{
  "products": [
    {
      "title": "Иссык-Куль",
      "description": "Иссык-Куль - самое большое озеро в Кыргызстане, бессточное, входит в 25 крупнейших по площади озёр мира и на 7 месте в списке самых глубоких озёр. Расположено в северо-восточной части республики, между хребтами Северного Тянь-Шаня: Кунгей Ала-Тоо и Терскей Ала-Тоо на высоте 1609 м над уровнем моря. Озеро бессточное, в него впадает до 80 сравнительно небольших притоков.",
      "photo": "https://roxanatour.com/storage/app/uploads/public/5e0/360/b5e/5e0360b5e0b4b958481814.jpg",
      "region": "Иссык-Кульская область",
      "type": "Озеро",
      "price": "500",
      "id": 1
    },
    {
      "title": "Арсланбоб",
      "description": "Арсланбоб - это уникальное творение природы, цветущий оазис на высоте 1600 м над уровнем моря и один из самых красивых курортов, расположенных на юге Кыргызстана.  Район Арсланбоба находится в урочище хребта Бабаш-Ата на западных и южных склонах Ферганского и Чаткальского хребтов и знаменит, прежде всего, потрясающими реликтовыми орехово-плодовыми лесами, занимающими в общей сложности 608,5 тысяч гектар.",
      "photo": "https://asiamountains.net/assets/cache_image/assets/lib/resized/60/1600x1066_0x0_d0b.jpg",
      "region": "Джалал-Абадская область",
      "type": "Лес",
      "price": "1200",
      "id": 2
    },
    {
      "title": "Сулайман-Тоо",
      "description": "Сулайман-Тоо – гора, представляет собой пятиглавый известковый останец, вытянутый с запада на восток. Длина его более 1140 м, ширина — 560 м. Она издревле имела сакральное значение, о чём свидетельствуют сохранившиеся петроглифы. На склоне горы устроен музей её истории. До XVI века гора называлась Бара-Кух, затем, вплоть до XX века, — Тахты-Сулейман («трон Соломона»).  Сулайман-Тоо была включена в Список Всемирного наследия ЮНЕСКО.",
      "photo": "https://avatars.mds.yandex.net/get-zen_doc/1877575/pub_5d0f90a478854a00ae3db800_5d0f911195065500b171669a/scale_1200",
      "region": "Ошская область",
      "type": "Гора",
      "price": "700",
      "id": 3
    },
    {
      "title": "Джети-Огуз",
      "description": "Джеты-Огуз или Скалы Семи Быков живописное горное ущелье в 28 км на западе от города Каракол по южному берегу Иссык-Куля.  Джеты-Огузское ущелье расположено в пойме одноименной реки на северном склоне хребта Терскей Ала-Тоо, с юга огибающего озеро Иссык-Куль. Своё название Джеты-Огуз (в переводе с кыргызского — «семь быков») получил от цепочки выветренных скал красного цвета, напоминающих лежащих на земле быков и являющихся визитной карточкой ущелья. Местная достопримечательность — скала «Разбитое сердце», напротив которой всегда фотографируются влюбленные.",
      "photo": "https://a.d-cd.net/60AAAgBbkeA-1920.jpg",
      "region": "Иссык-Кульская область",
      "type": "Ущелье",
      "price": "600",
      "id": 4
    },
    {
      "title": "Бурана",
      "description": "Кыргызстан в середине 10 века входил в состав государства Караханидов. Это было очень сильное государство, которое способствовало развитию ремесел, торговли, строительства и появлению новых городов. К таким новым городам в то время относился и Баласагун – это Буранинское городище, название которого произошло от башни Бурана. Руины этого знаменитого городища располагаются в 12 км от города Токмак.",
      "photo": "https://www.miroworld.ru/wp-content/uploads/2016/09/Bashnya-Burana.jpg",
      "region": "Чуйская область",
      "type": "Башня",
      "price": "400",
      "id": 5
    },
    {
      "title": "Таш-Рабат",
      "description": "Таш-Рабат - уникальный архитектурный памятник расположен в довольно живописном ущелье Кара-Коюн Нарынской области, что в 110 км на юг от города Нарын, на высоте 3200 м над уровнем моря. Таш-Рабат является одной из главных архитектурных достопримечательностей Кыргызстана, которая датирована 15 веком.  В средневековье на Великом Шелковом пути крепость Таш-Рабат выполняла функции караван-сарая, то есть была постоялым двором для купцов и путешественников. Таш-Рабат находился на торговом пути, который в те далекие времена связывал Чуйскую и Ферганскую долину с Кашгаром. Для охотников и скотоводов эта каменная постройка была необычным сооружением, и с ней связывали старинные легенды.",
      "photo": "http://ru.siluxgc.com/UploadFiles/2019-08/390/15658319409584959.jpg",
      "region": "Нарынская область",
      "type": "Крепость",
      "price": "1500",
      "id": 6
    },
    {
      "title": "Сары-Челек",
      "description": "Озеро Сары-Челек является очень живописным и красивым высокогорным озером. Оно располагается на западе Кыргызской Республики в 500 км от Бишкека и в 300 км от Оша и находится на территории Сары-Челекскго заповедника. Оно представляет собой интересную достопримечательность Чаткальского хребта. Протяженность озера с северо-востока на юго-запад составляет 7,5 км, водная площадь – 507 гектар. Озеро Сары-Челек находится на высоте 1940 метров над уровнем моря.",
      "photo": "https://www.turkestan.biz/images/shopcat/000025077101/levels/n/000342819126/1493051535_22.jpg",
      "region": "Джалал-Абадская область",
      "type": "Озеро",
      "price": "1100",
      "id": 7
    },
    {
      "title": "Сон-Куль",
      "description": "Озеро Сон-Куль является красивым озером Тянь-Шанских гор. Его название на русский язык переводится как «Последнее озеро». Оно располагается на высоте 3016 метров над уровнем моря в огромной котловине, которая лежит между хребтами  Сон-Культау и Молдотау, что в северо-западной части Нарынской области. Протяженность озера 29 км в длину и 18 км в ширину, при этом глубина озера составляет 22 метра. Озеро является самым крупным  естественным пресноводным  водоемом Кыргызстана. Площадь зеркала озера составляет 278 кв. км.",
      "photo": "https://topcreator.org/files/projects/37/84/13/83/12388_common.jpg",
      "region": "Нарынская область",
      "type": "Озеро",
      "price": "1100",
      "id": 8
    },
    {
      "title": "Ала Коль",
      "description": "Озеро Ала Коль лежит на пути излюбленного трека из Каракола в Алтын-Арашан на высоте 3532 метров над уровнем моря. Обычно, это место первой ночевки по дороге из Алтын-Арашана в Джети Огуз, но только в летние месяцы. Хотя этот маршрут считается наиболее популярным, он далеко не самый легкий.  Озеро лежит в пустынной долине, окруженной скалами и пиками Терскей Ала Тоо. К нему ведут каменистые тропки и скалистые осыпи.  Длина озера составляет 2.3 км длиной, ширина 700 метров, что делает его самым крупным озером среди 729 озер Иссык-Кульского бассейна.",
      "photo": "http://www.mytravelbook.org/object_foto/2017/04/Ozero_Ala-Kul_9.jpg",
      "region": "Иссык-Кульская область",
      "type": "Озеро",
      "price": "2000",
      "id": 9
    },
    {
      "title": "КОЛ-ТОР",
      "description": "Горное озеро Кёль-Тор находится в 86 км от города Бишкек на северных склонах Киргизского хребта. Находится оно на высоте 2725 метров над уровнем моря. Здесь вы сможете насладиться прогулками по еловому лесу и сплошным зарослям рябины, жимолости, шиповника, малины и барбариса, которые впоследствии сменяются арчовыми кустарниками и альпийскими лугами.",
      "photo": "https://pbs.twimg.com/media/DD4KQPDXoAIOnY_.jpg",
      "region": "Чуйская область",
      "type": "Озеро",
      "price": "900",
      "id": 10
    },
    {
      "title": "Манас Кумбозу",
      "description": "Одним из самых древних и притягательных архитектурных памятников Кыргызстана является кумбез Манаса. Средневековое сооружение датируется учеными 1334 годом (14 век). Неподалеку от Мавзолея расположено древнее кладбище, датируемое 1-4 веком н.э.  Это историческое сооружение с богатой историей, расположенное на Великом Шелковом пути на территории Кыргызстана.  Кумбез Манас батыра находится в Таласской области, в 13 километрах северо-восточнее областного центра города Талас, рядом с селением Таш-Арык.",
      "photo": "https://triptokyrgyzstan.com/sites/default/files/media/image/c_ahmed_d.jpg",
      "region": "Таласская область",
      "type": "Мавзолей",
      "price": "700",
      "id": 11
    },
    {
      "title": "Беш-Таш",
      "description": "Озеро Беш-Таш — это одно из красивейших озер северного Кыргызстана, располагающееся в Таласской области. Беш-Таш — это самое большое озеро одноименного Беш-Ташского заповедника. Озеро располагается в красивейшем ущелье Беш-Таш, богатым альпийскими лугами и удивительными видами. . Глубина озера составляет 28 метров, а высота на которой находится озеро составляет 3000 метров Вода имеет удивительный бирюзовый оттенок, что создает отличный контраст с окружающими снежными вершинами и зеленой травой. Если посетить озеро в апреле или мае, то вполне вероятно застать момент когда озеро освобождается ото льда.",
      "photo": "https://multiurok.ru/img/927600/image_5ec4cb8e1cbcc.jpg",
      "region": "Таласская область",
      "type": "Озеро",
      "price": "900",
      "id": 12
    },
    {
      "title": "Кировское водохранилище",
      "description": "Кировское водохранилище находится в Таласской области на границе Манасского и Кара-Бууринской районов, в ущелье Чон-Капка. Основной функцией сооружения является орошение богарных земель Таласской долины и Казахстана водой реки Талас, накопленной зимой и весной.",
      "photo": "https://s.fishki.net/upload/users/2021/07/08/443145/e013a606db91bfa1adc04e8f3d1dd7ad.jpg",
      "region": "Таласская область",
      "type": "Водохранилище",
      "price": "900",
      "id": 13
    },
    {
      "title": "Суусамыр",
      "description": "Высокогорная долина Суусамыр находится в 130 км от Бишкека и ограничена Киргизским хребтом (Киргизским Ала-Тоо, Киргизским Алатау) с севера и Суусамыр-Тоо (Сусамыртау) с юго-запада. Хребет Джумгал-Тоо замыкает долину с юго-востока, придавая ей треугольную форму: длинная сторона (100км) проходит вдоль Киргизского хребта с пиками до 4500 метров высотой.",
      "photo": "https://s3.nat-geo.ru/images/2019/5/16/75327c87137a40eeae9644d2be62efd6.max-1200x800.jpg",
      "region": "Чуйская область",
      "type": "Долина",
      "price": "500",
      "id": 14
    },
    {
      "title": "Токтогульское водохранилище",
      "description": "Токтогульское водохранилище является крупнейшим водохранилищем не только в Кыргызстане, но и во всей Центральной Азии. Его площадь составляет 284 кв. км, а средняя глубина около 215 м. Значение Токтогульского водохранилища для гидроэнергетической отрасли страны поистине бесценно: здесь расположены две мощные ГЭС – Токтогульская и Курпсайская.",
      "photo": "https://photocentra.ru/images/main85/856504_main.jpg",
      "region": "Джалал-Абадская область",
      "type": "Водохранилище",
      "price": "1000",
      "id": 15
    },
    {
      "title": "Кокомерен",
      "description": "Кёкёмерен — река в Киргизии, правый приток реки Нарын.  Длина реки — 199 км. Площадь бассейна равна 10400 км².  Средний многолетний расход 80,3 м³/сек, максимальный расход в июне 996 м³/сек, минимальный расход в зимние месяцы 29,7 м³/сек. Половодье с мая по август. Питание ледниково-снеговое.  Образуется слиянием рек Суусамыр и Западный Каракол. Правая составляющая река Суусамыр берёт начало в горах Суусамыр-Тоо и Талас Ала-Тоо, левая составляющая река Западный Каракол в горах Кыргыз Ала-Тоо и Карагатты.",
      "photo": "https://sputnik.kg/images/102949/98/1029499815.jpg",
      "region": "Нарынская область",
      "type": "Ущелье",
      "price": "1300",
      "id": 16
    },
    {
      "title": "Айгуль-Таш",
      "description": "Гора Айгуль-Таш расположена рядом с селом Кара-Булак в Баткенской области. Гора имеет крутые каменистые склоны. Это место уникально тем, что только здесь произрастает цветок-эндемик Айгуль. Он загадочен и невероятно красив, его лепестки имеют огненно-оранжевый цвет.",
      "photo": "http://terraturista.com/wp-content/uploads/2016/05/DSC01937.jpg",
      "region": "Баткенская область",
      "type": "Гора",
      "price": "3200",
      "id": 17
    },
    {
      "title": "Крепость Кан",
      "description": "Крепость Кан (также крепость Кудаяр-Хана) — это руины кокандской крепости, располагающиеся в Баткенской области Кыргызстана, в 60километрах к югу от Баткена в горах Туркестанского хребта. Кокандское ханство было обширным государством, занимающее территорию от южных отрогов Ферганской долины до озера Балхаш на территории современного Казахстана. Несколько веков ханство было самой грозной силой региона, подчинившей себе все народы проживающие на данной територии. Именно к периоду расцвета Кокандского ханства относится крепость Кан, построенная в 17 веке.",
      "photo": "https://images.turktoyu.com/uploads/content/86-uoAHb5PptKN0ktbcbAWDEjewThoKfzTysmFMCRmt.jpeg",
      "region": "Баткенская область",
      "type": "Крепость",
      "price": "3500",
      "id": 18
    }
  ],
  "users": [
    {
      "name": "Diana",
      "comment": "woooow",
      "id": 1
    },
    {
      "name": "Ishen",
      "comment": "cold water",
      "id": 2
    },
    {
      "name": "Emirlan",
      "comment": "Вода очень тёплая.Спасибо что подарили возможность посетить такое красивое место))",
      "id": 3
    },
    {
      "name": "Helen",
      "comment": "thank you for a tour of such a beautiful country rich in history and heritage",
      "id": 4
    },
    {
      "name": "Адилет",
      "comment": "Как же красива наша страна",
      "id": 5
    },
    {
      "name": "Грозный",
      "comment": "Сначала подумал, что цена не соответствует турбилетам, поэтому решил посетить крепость Кан и остался очень доволен)Спасибо вам огромное",
      "id": 6
    }
  ]
}